{"translation-revision-date":"2021-06-15 14:54:07+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Skip Forward":["Avance rapide"],"Jump Back":["Retour en arrière"],"An unexpected error occured within the Podcast Player. Reloading this page might fix the problem.":["Une erreur inattendue s’est produite dans le Lecteur de podcast. Actualiser la page pourrait résoudre le problème."],"The podcast player cannot be displayed as your browser settings do not allow for sounds to be played in webpages. This can be changed in your browser’s \"Internet options\" settings. In the \"Advanced\" tab you will have to check the box next to \"Play sounds in webpages\" in the \"Multimedia\" section. Once you have confirmed that the box is checked, please press \"Apply\" and then reload this page.":["Le lecteur de podcast ne peut pas s’afficher, car les paramètres de votre navigateur ne permettent pas la diffusion de sons sur les pages Web. Pour les modifier, accédez aux paramètres « Options Internet » de votre navigateur. Sous l’onglet « Avancé », vous devrez cocher la case près de « Diffuser des sons sur des pages Web » dans la section « Multimédia ». Après avoir vérifié que la case est bien cochée, sélectionnez « Appliquer », puis actualisez la page."],"Select an episode to play it in the audio player.":["Sélectionnez un épisode à diffuser dans le lecteur audio."],"Playlist: %s":["Liste de lecture : %s"],"Error: Episode unavailable - Open in a new tab":["Erreur : Épisode non disponible - Ouvrir dans un nouvel onglet"],"Loading: %s":["Chargement : %s"],"Paused":["En pause"],"track":["piste"],"%s:":["%s :"],"Error:":["Erreur :"],"Open in a new tab":["Ouvrir dans un nouvel onglet"],"Episode unavailable. ":["Épisode non disponible. "],"Playing:":["Lecture :"]}},"comment":{"reference":"_inc\/blocks\/podcast-player\/view.js"}}