{"translation-revision-date":"2021-06-15 14:54:07+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Preview unavailable in site editor.":["Aperçu non disponible dans l’éditeur de site."],"Remove Hours":["Supprimer Heures"],"First, you'll need to connect your WordPress.com account.":["Vous devrez tout d’abord connecter votre compte WordPress.com."],"Play Inline":["Jouer en ligne"],"Message Heading":["Titre du message"],"Replace Image":["Remplacer l’image"],"Press escape to exit.":["Appuyez sur Echap pour quitter."],"Press space to play.":["Appuyez sur la barre d’espace pour lire."],"Press space to pause.":["Appuyez sur la barre d’espace pour mettre en pause."],"You are currently playing a story.":["Vous êtes en train de lire une story."],"mute":["couper le son"],"unmute":["réactiver le son"],"play":["lire"],"pause":["mettre en pause"],"Percentage Width":["Largeur en pourcentage"],"Button width":["Largeur du bouton"],"Width settings":["Réglage Largeur"],"Country code":["Code pays"],"Episode":["Épisode"],"This block will only appear to people who are visiting this page for %d time.":["Ce bloc ne sera visible que par les visiteurs qui ont visité cette page au moins %d fois.","Ce bloc ne sera visible que par les visiteurs qui ont visité cette page au maximum %d fois"],"This block will only appear to people who have visited this page more than %d time.":["Ce bloc ne sera visible que par les visiteurs qui ont visité cette page plus de %d fois.","Ce bloc ne sera visible que par les visiteurs qui ont visité cette page plus de %d fois."],"Connect Stripe":["Connecter Stripe"],"%s contribution":["%s contribution"],"Video rating for \"Explicit\" content.\u0004X":["X"],"Video rating for \"Restricted\", not recommended for children under 17.\u0004R":["R"],"Video rating for \"Parental Guidance\", unsuitable for children under 13.\u0004PG-13":["PG-13"],"Video rating for \"General Audiences\".\u0004G":["V"],"The age rating for this video.\u0004Rating":["Votes"],"Video File Settings":["Réglages liés aux fichiers vidéo"],"Save colors":["Enregistrer les couleurs"],"Progress":["Progression"],"Loaded":["Chargé"],"Main":["Principal"],"Progress Colors":["Couleurs de progression"],"block search term\u0004day month year":["jour mois année"],"Skip Forward":["Avance rapide"],"Jump Back":["Retour en arrière"],"Show Episode Title":["Afficher le titre de l’épisode"],"Share the content of this post as a Twitter thread.":["Partager le contenu de cet article sous forme de fil Twitter."],"Twitter Thread":["Fil Twitter"],"Share a link to this post to Twitter.":["Partagez un lien vers cet article sur Twitter."],"Single Tweet":["Tweet unique"],"Click here to purchase.":["Cliquez ici pour acheter."],"Click here to purchase":["Cliquer ici pour acheter"],"Enter the text you want to display on a purchase link used as fallback when the PayPal button cannot be used (e.g. emails, AMP, etc.)":["Saisissez le texte à afficher sur un lien d’achat utilisé comme alternative lorsque le bouton PayPal ne peut pas être utilisé (par ex. e-mails, AMP, etc.)"],"Purchase link text":["Texte du lien d’achat"],"Play story":["Lire l’histoire"],"Slide %d, currently selected":["Diapositive %d, actuellement sélectionnée"],"Twitter profile image":["Image de profil Twitter"],"Twitter settings":["Réglages Twitter"],"None of the content in this post could be transformed into tweets, it may be better to share as a single tweet.":["Le contenu de cet article ne peut pas être transformé en tweets, il serait donc préférable de le partager dans un seul tweet."],"This post will create a Twitter thread more than 20 tweets long.":["Cet article va créer un fil Twitter de plus de 20 tweets."],"Only the first 100 tweets of this post will be published in the Twitter thread.":["Seuls les 100 premiers tweets de cet article seront publiés dans votre fil Twitter."],"This block is not exportable to Twitter":["Ce bloc ne peut pas être exporté sur Twitter"],"Links will be posted seperately.":["Les liens seront publiés séparément."],"Twitter removes all text formatting.":["Twitter supprime tout formatage de texte."],"Twitter displays the first four images.":["Twitter affiche les quatre premières images."],"This thread can be read here:":["Vous pouvez lire ce fil ici :"],"The rest of this thread can be read here:":["Vous pouvez lire le reste de ce fil ici :"],"Account Name":["Nom du compte"],"A thread ⬇️":["Discussion ⬇️"],"Open Creative Mail settings":["Ouvrez les réglages Creative Mail"],"Store contact form submissions in your CRM.":["Conservez les formulaires de contact dans votre CRM."],"Contacts from this form will be stored in Jetpack CRM.":["﻿Les contacts de ce formulaire seront stockés dans Jetpack CRM."],"You already have the Jetpack CRM plugin installed, but it's not activated. Activate the Jetpack CRM plugin to save contacts from this contact form in your Jetpack CRM.":["Vous avez déjà installé l’extension Jetpack CRM, mais elle n’est pas activée. Activez l’extension Jetpack CRM pour enregistrer les contacts de ce formulaire de contact dans votre CRM Jetpack."],"The Jetpack CRM is installed but has an invalid version.":["Le Jetpack CRM est installé, mais possède une version non valide."],"You can integrate this contact form with Jetpack CRM by enabling Jetpack CRM's Jetpack Forms extension.":["Vous pouvez intégrer ce formulaire de contact à Jetpack CRM en activant l’extension Jetpack Forms de Jetpack CRM."],"A site administrator must enable the CRM Jetpack Forms extension.":["Un administrateur de site doit activer l’extension CRM Jetpack Forms."],"Enable Jetpack Forms Extension":["Activer l’extension Jetpack Forms"],"The CRM Jetpack Form extension failed to activate. The error message was \"<error \/>\".":["Échec de l’activation de l’extension CRM Jetpack Form. Le message d’erreur suivant s’est affiché : \"<error \/>\"."],"Embed a Loom video.":["Intégrez une vidéo Loom."],"video":["Vidéo"],"Embed an Instagram post.":["Embarquer une publication Instagram."],"Embed a Facebook post.":["Embarquer une publication Facebook."],"Social Previews":["Aperçus des réseaux sociaux"],"Purchase a Business plan to access social previews":["Acheter une offre business pour accéder aux aperçus des réseaux sociaux"],"Customize your front page metadata to change how your site appears to search engines.":["Personnalisez les métadonnées de votre page d’accueil pour modifier l’apparence de votre site dans les moteurs de recherche."],"Control how page titles will appear on Google search results and social networks.":["Contrôlez l’apparence des titres de vos pages dans les résultats de recherche de Google ou suite à leur partage sur les réseaux sociaux."],"Preview your site’s content as it will appear on Facebook, Twitter, and the WordPress.com Reader.":["Prévisualisez le contenu de votre site tel qu’il apparaîtra sur Facebook, Twitter et dans le Lecteur WordPress.com."],"Upgrade to a Business plan to unlock the power of our SEO tools":["Mettez à niveau vers une offre Business pour obtenir encore plus d’outils d’optimisation pour les moteurs de recherche"],"Business or eCommerce plan required.":["Plan Business ou eCommerce obligatoire."],"Preview what this will look like on social networks and Google search.":["Prévisualisez l’apparence sur les réseaux sociaux et dans la recherche Google."],"Open Social Previews":["Ouvrir des aperçus des réseaux sociaux"],"Learn more about paid plans":["En savoir plus sur les plans payants"],"Google Search":["Recherche Google"],"Custom amount":["Montant personnalisé"],"Tier %d":["Niveau %d"],"Change currency":["Modifier la devise"],"Choose an amount":["Choisir un montant"],"Ask for consent":["Demander le consentement"],"Add a privacy checkbox":["Ajouter une case à cocher de confidentialité"],"Mention that you can email":["Indiquer que vous pouvez envoyer des e-mails"],"Permission to email":["Autorisation d’envoyer des e-mails"],"Consent Settings":["Réglages de consentement"],"Add %s consent message…":["Ajouter un message de consentement %s..."],"Newsletter Integration":["Intégration à une newsletter"],"You’re all setup for email marketing with Creative Mail.":["Vous êtes prêt pour le marketing par e-mail grâce à Creative Mail."],"Activate Creative Mail Plugin":["Activer l’extension Creative Mail"],"To start sending email campaigns, activate the Creative Mail plugin for WordPress.":["Pour commencer à envoyer des campagnes d’e-mail, activez l’extension Creative Mail pour WordPress."],"Install Creative Mail plugin":["Installer l’extension Creative Mail"],"To start sending email campaigns, install the Creative Mail plugin for WordPress.":["Pour commencer à envoyer des campagnes d’e-mail, installez l’extension Creative Mail pour WordPress."],"Activating…":["Activation en cours…"],"Installing…":["Installation en cours…"],"The plugin failed to install. <b \/> Please check the <a>plugin information<\/a> for detailed requirements.":["Échec de l’installation de l’extension. <b \/> Veuillez vérifier les <a>informations de l’extension<\/a> pour voir les exigences détaillées."],"Add email permission request":["Ajouter une demande d’autorisation d’envoyer des e-mails"],"You’re already collecting email contacts. Why not make sure you have permission to email them too?":["Vous collectez déjà des contacts par e-mail. Pourquoi ne pas vous assurer que vous disposez également de l’autorisation de leur envoyer des e-mails ?"],"A simple way to collect information from folks visiting your site.":["Un moyen simple de collecter des informations auprès des visiteurs de votre site."],"Newsletter Sign-up":["Inscription à une newsletter"],"premium":["premium"],"Redirecting…":["Redirection…"],"Upgrade your plan to use this premium block":["Mettre à niveau votre plan pour utiliser ce bloc premium"],"Premium Block":["Bloc premium"],"Disconnect from Google Photos":["Se déconnecter de Google Photos"],"Upgrade your plan to upload audio":["Mettre à niveau votre plan pour charger des fichiers audio"],"Upgrade your plan to use video covers":["Mettre à niveau votre plan pour utiliser des bannières vidéo"],"Consent":["Consentement"],"Can we send you an email from time to time?":["Pouvons-nous vous envoyer un e-mail de temps en temps ?"],"By submitting your information, you're giving us permission to email you. You may unsubscribe at any time.":["En envoyant vos informations, vous nous autorisez à vous envoyer des e-mails. Vous pouvez vous désabonner à tout moment."],"Add an interactive story.":["Ajouter une story interactive."],"block search term\u0004video":["vidéo"],"block search term\u0004story":["story"],"Drag images and videos, upload new ones, or select files from your library.":["Glisser des images et des vidéos, en téléverser de nouvelles, ou sélectionner des fichiers dans votre médiathèque."],"Story":["Story"],"Edit Story":["Modifier la story"],"Collect one-time, monthly, or annually recurring donations.":["Acceptez des dons ponctuels, mensuels ou annuels."],"Could not load data from WordPress.com.":["Chargement de données depuis WordPress.com impossible."],"Donations":["Dons"],"One-Time":["Ponctuel"],"Write a message…":["Écrire un message…"],"View donation earnings":["Voir les revenus issus de dons"],"Show custom amount option":["Afficher l’option de montant personnalisé"],"Show annual donations":["Afficher les dons annuels"],"Show monthly donations":["Afficher les dons mensuels"],"Donate yearly":["Faire un don annuel"],"Donate monthly":["Faire un don mensuel"],"Donate":["Faire un don"],"Your contribution is appreciated.":["Votre contribution est appréciée."],"Or enter a custom amount":["Ou saisir un montant personnalisé"],"Make a yearly donation":["Faire un don annuel"],"Make a monthly donation":["Faire un don mensuel"],"Make a one-time donation":["Faire un don ponctuel"],"You can save contacts from Jetpack contact forms in Jetpack CRM. Learn more at <a>jetpackcrm.com<\/a>":["Vous pouvez enregistrer les contacts de vos formulaires de contact Jetpack dans Jetpack CRM. En savoir plus sur <a>jetpackcrm.com<\/a>"],"The Zero BS CRM plugin is now Jetpack CRM. Update to the latest version to integrate your contact form with your CRM.":["L’extension Zero BS CRM est maintenant Jetpack CRM. Mettez à jour à la dernière version pour intégrer votre formulaire de contact avec votre CRM."],"Jetpack CRM":["Jetpack CRM"],"CRM Integration":["Intégration à un CRM"],"Apply":["Appliquer"],"Any Month":["N’importe quel mois"],"Specific Month\/Year":["Mois \/ année"],"Exit Fullscreen":["Sortir du plein écran"],"Unroll":["Dérouler"],"Import the entire Twitter thread directly into this post.":["Importez l’ensemble du fil Twitter directement dans cet article."],"Twitter thread successfully imported":["Fil Twitter importé avec succès"],"We were unable to verify that this Twitter thread was published on a Twitter account belonging to you. Please ensure you have permission to reproduce it before publishing.":["Nous n’avons pas pu vérifier que ce fil Twitter a été publié sur un compte Twitter vous appartenant. Vérifiez que vous avez le droit de le reproduire avant la publication."],"We were unable to get any content from this tweet.":["Nous n’avons pu obtenir aucun contenu de ce tweet."],"background color name\u0004White":["Blanc"],"background color name\u0004WhatsApp Light":["WhatsApp clair"],"background color name\u0004WhatsApp Dark":["WhatsApp sombre"],"background color name\u0004WhatsApp Green":["WhatsApp vert"],"WhatsApp Button Settings":["Réglages du bouton WhatsApp"],"When the button is tapped, should a new tab be opened if the visitor does not have WhatsApp installed?":["Un nouvel onglet doit-il être ouvert lorsque le visiteur appuie sur le bouton mais qu’il n’a pas installé WhatsApp ?"],"Open in new tab":["Ouvrir dans un nouvel onglet"],"The default first message that will be sent by visitors when using this button.":["Le premier message par défaut qui sera envoyé par les visiteurs lorsque ce bouton est utilisé."],"Default First Message":["Premier message par défaut"],"Please enter a valid phone number.":["Entrez un numéro de téléphone valide."],"Your phone number…":["Votre numéro de téléphone…"],"Enter the phone number you use for WhatsApp and would like to be contacted on.":["Entrez le numéro de téléphone que vous utilisez pour WhatsApp et avec lequel vous souhaitez être contacté."],"Let your visitors send you a message on WhatsApp with the tap of a button.":["Permettez à vos visiteurs de vous envoyer un message sur WhatsApp en appuyant sur un bouton."],"Chat on WhatsApp":["Discuter sur WhatsApp"],"Hi, I got your WhatsApp information from your website.":["Bonjour, j’ai trouvé vos informations WhatsApp sur votre site Web."],"keyword\u0004support":["assistance"],"keyword\u0004contact":["contact"],"keyword\u0004messenger":["messenger"],"keyword\u0004whatsapp":["whatsapp"],"Let your visitors send you messages with the tap of a button.":["Permettez à vos visiteurs de vous envoyer des messages en appuyant sur un bouton."],"Send A Message":["Envoyer un message"],"Let your visitors send you messages on WhatsApp with the tap of a button.":["Permettez à vos visiteurs de vous envoyer des messages sur WhatsApp en appuyant sur un bouton."],"WhatsApp Button":["Bouton WhatsApp"],"block search term\u0004product":["produit"],"Button allowing you to sell products and subscriptions.":["Bouton vous permettant de vendre des produits et des abonnements."],"You'll need to upgrade your plan to use the Payments block.":["Vous devrez mettre votre plan à niveau pour utiliser le bloc Paiements."],"Payments":["Paiements"],"Add this payment plan":["Ajouter ce plan de paiement"],"One-Time Payment":["Paiement unique"],"Add a payment plan":["Ajouter un plan de paiement"],"block search term\u0004payments":["paiements"],"block search term\u0004simple":["simple"],"Checkbox Settings":["Réglages de la case à cocher"],"Select Media":["Sélectionner un média"],"Select Images":["Sélectionner des images"],"Select Image":["Sélectionner une image"],"Pexels Free Photos":["Photos Pexels gratuites"],"Google Photos":["Google Photos"],"Add Filter":["Ajouter un filtre"],"Media Type":["Type de média"],"Remove Filter":["Supprimer le filtre"],"Videos":["Vidéos"],"Images":["Images"],"Favorites":["Favoris"],"Filter by time period":["Filtrer par période"],"Inserting…":["Insertion en cours…"],"Load More":["Charger plus"],"Sorry, but nothing matched your search criteria.":["Désolé, aucun résultat ne correspond aux critères que vous recherchez."],"Inserting Image…":["Insertion d’une image en cours…"],"Authorize":["Autoriser"],"Awaiting authorization":["En attente d’autorisation"],"WordPress.com Connections":["Connexions à WordPress.com"],"Google Security page":["Page Google Security"],"You can remove the connection in either of these places:":["Vous pouvez supprimer la connexion dans l’un des emplacements suivants :"],"To show your Google Photos library you need to connect your Google account.":["Pour afficher votre bibliothèque Google Photos, vous devez vous connecter à votre compte Google."],"Select the media you would like to insert into the editor.":["Sélectionnez le média que vous voulez insérer dans l’éditeur."],"When the media is finished copying and inserting, you will be returned to the editor.":["Une fois le média copié et inséré, vous serez redirigé vers l’éditeur."],"Select media":["Sélectionner un média"],"Inserting media":["Insertion du média"],"Last 12 months":["12 derniers mois"],"Last 6 months":["6 derniers mois"],"Last 30 days":["30 derniers jours"],"Last 7 days":["7 derniers jours"],"Any time":["À tout moment"],"Weddings":["Mariages"],"Travel":["Voyage"],"Sport":["Sport"],"Selfies":["Selfies"],"Pets":["Animaux de compagnie"],"Night":["Nuit"],"Landmarks":["Monuments"],"Houses":["Maisons"],"Holidays":["Vacances"],"Gardens":["Jardins"],"Flowers":["Fleurs"],"Food":["Alimentation"],"Fashion":["Mode"],"Crafts":["Artisanat"],"Cityscapes":["Paysages urbains"],"Birthdays":["Anniversaires"],"Arts":["Arts"],"Animals":["Animaux"],"All categories":["Toutes les catégories"],"Albums":["Albums"],"Photos":["Photos"],"Filters":["Filtres"],"There is currently only %s post in your Instagram account.":["Il n’y a pour l’instant que %s article sur votre compte Instagram.","Il n’y a pour l’instant que %s articles sur votre compte Instagram."],"Example image":["Exemple d’image"],"After":["Après"],"Before":["Avant"],"block search term\u0004side by side":["côte à côte"],"block search term\u0004juxtapose":["juxtaposer"],"Compare two images with a slider. Works best with images of the same size.":["Comparez deux images à l’aide d’un curseur. Fonctionne de manière optimale avec des images de taille identique."],"Image Compare":["Comparer des images"],"Write caption":["Rédiger une légende"],"Image after":["Image après"],"Image before":["Image avant"],"Above and below":["Au-dessus et en dessous"],"Side by side":["Côte à côte"],"Orientation":["Orientation"],"1. Welcome to Example Podcast":["1. Bienvenue dans l’exemple de podcast"],"2. Interview with a special guest":["2. Entretien avec un invité spécial"],"3. Our third episode":["3. Notre troisième épisode"],"Jetpack Example Podcast":["Exemple de podcast Jetpack"],"Congrats! Your site is now connected to Stripe. You can now start accepting funds!":["Félicitations ! Votre site est désormais connecté à Stripe. Vous pouvez maintenant accepter de l’argent !"],"Remove button margin":["Supprimer la marge contenant les boutons"],"Place button on new line":["Placer le bouton sur une nouvelle ligne"],"This will remain hidden on your website until you have at least one subscriber.":["Celui-ci restera masqué sur votre site Web jusqu’à ce que vous ayez au moins un abonné."],"Show subscriber count":["Afficher le nombre d’abonnés"],"Space Between":["Espace entre"],"Space Inside":["Espace à l’intérieur"],"Spacing Settings":["Paramètres d’espacement"],"Border Weight":["Épaisseur de la bordure"],"Text Settings":["Paramètres du texte"],"Border Color":["Couleur de la bordure"],"Button Text Color":["Bouton Couleur du texte"],"Button Background Color":["Bouton Couleur d’arrière-plan"],"Sign Up":["S’inscrire"],"Display an automatically updating list of the latest posts from your Instagram feed.":["Affichez une liste automatiquement mise à jour des dernières publications de votre flux Instagram."],"Stack on mobile":["Empiler sur mobile"],"Display Settings":["Paramètres d’affichage"],"Latest Instagram Posts placeholder":["Espace réservé pour les dernières publications Instagram"],"Loading your connections…":["Chargement de vos connexions en cours..."],"If you are currently logged in to Instagram on this device, you might need to log out of it first.":["Si vous êtes actuellement connecté à Instagram sur cet appareil, il se peut que vous deviez d’abord vous déconnecter."],"Add a new account":["Ajouter un nouveau compte"],"Latest Instagram Posts":["Dernières publications Instagram"],"Checked by default":["Coché par défaut"],"A unique ID that can be used in CSS or as an anchor.":["ID unique pouvant être utilisé dans CSS ou en tant qu’ancre."],"Unique CSS ID":["ID CSS unique"],"Does this field have to be completed for the form to be submitted?":["Ce champ doit-il obligatoirement être complété pour pouvoir envoyer le formulaire ?"],"Field is required":["Ce champ est obligatoire."],"Adjust the width of the field to include multiple fields on a single line.":["Ajustez la largeur du champ pour inclure plusieurs champs sur une seule ligne."],"Field Width":["Largeur de champ"],"Form Settings":["Paramètres du formulaire"],"Edit Form Settings":["Modifier les paramètres des formulaires"],"Please select which type of form you'd like to add, or create your own using the skip option.":["Sélectionnez le type de formulaire à ajouter ou créez le vôtre en sélectionnant l’option Ignorer."],"Choose a subject line that you recognize as an email from your website.":["Choisissez un objet que vous pourrez reconnaître comme étant associé à un e-mail envoyé par votre site Web."],"Enter a subject":["Entrer un objet"],"Email address to send to":["Adresse e-mail du destinataire"],"New feedback received from your website":["Nouveaux commentaires sur votre site Web"],"Send Feedback":["Envoyer un commentaire"],"How could we improve?":["Comment pouvons-nous nous améliorer ?"],"5 - Excellent":["5 - Excellent"],"4 - Good":["4 - Bien"],"3 - Average":["3 - Moyen"],"2 - Poor":["2 - Faible"],"1 - Very Bad":["1 - Médiocre"],"Please rate our website":["Veuillez évaluer notre site Web."],"Add a Feedback form to your page":["Ajouter un formulaire de commentaires sur votre page"],"Feedback Form":["Formulaire de commentaires"],"A new appointment booked from your website":["Nouveau rendez-vous réservé sur votre site Web"],"Book Appointment":["Prendre un rendez-vous"],"Notes":["Commentaires"],"Afternoon":["L’après-midi"],"Morning":["Le matin"],"Add an Appointment booking form to your page":["Ajouter un formulaire de prise de rendez-vous sur votre page"],"Appointment Form":["Formulaire de rendez-vous"],"A new registration from your website":["Nouvelle inscription à votre site"],"Friend or Family":["Ami ou famille"],"TV":["TV"],"Social Media":["Réseaux sociaux"],"Search Engine":["Moteur de recherche"],"How did you hear about us?":["Comment avez-vous appris notre existence ?"],"Add a Registration form to your page":["Ajouter un formulaire d’inscription sur votre page"],"Registration Form":["Formulaire d’inscription"],"A new RSVP from your website":["Nouvelle notification Réponse souhaitée avant le... sur votre site Web"],"Send RSVP":["Envoyer votre réponse"],"Other Details":["Autres détails"],"Attending?":["Vous participez ?"],"Add an RSVP form to your page":["Ajouter un formulaire Réponse souhaitée avant le... sur votre page"],"RSVP Form":["Formulaire Réponse souhaitée avant le..."],"Contact Us":["Contactez-nous"],"Add a contact form to your page.":["Ajoutez un formulaire de contact sur votre page."],"Add label…":["Ajouter une étiquette…"],"Image Spacing (px)":["Espacement d’image (px)"],"Account":["Compte"],"Connect to Instagram":["Connectez-vous à Instagram"],"Connecting…":["Connexion en cours…"],"Connect to Instagram to start sharing your images.":["Connectez-vous à Instagram pour commencer à partager vos images."],"There are currently no posts in your Instagram account.":["Votre compte Instagram n’a aucune publication pour le moment."],"No images were found in your Instagram account.":["Aucune image n’a été trouvée sur votre compte Instagram."],"With the OpenTable block you may encounter display issues if you use its \"wide\" style with anything other than \"wide\" or \"full\" alignment. The wide display style may also not work well on smaller screens.":["Avec le bloc OpenTable, il se peut que vous rencontriez des problèmes d’affichage si vous utilisez son style « élargi » avec un alignement autre que « élargi » ou « complet ». Il se peut que le style d’affichage élargi ne fonctionne pas correctement sur de plus petits écrans."],"Button":["Bouton"],"Background & Text Color":["Couleur d’arrière-plan et de texte"],"Border radius":["Rayon de bordure"],"An unexpected error occured within the Podcast Player. Reloading this page might fix the problem.":["Une erreur inattendue s’est produite dans le Lecteur de podcast. Actualiser la page pourrait résoudre le problème."],"The podcast player cannot be displayed as your browser settings do not allow for sounds to be played in webpages. This can be changed in your browser’s \"Internet options\" settings. In the \"Advanced\" tab you will have to check the box next to \"Play sounds in webpages\" in the \"Multimedia\" section. Once you have confirmed that the box is checked, please press \"Apply\" and then reload this page.":["Le lecteur de podcast ne peut pas s’afficher, car les paramètres de votre navigateur ne permettent pas la diffusion de sons sur les pages Web. Pour les modifier, accédez aux paramètres « Options Internet » de votre navigateur. Sous l’onglet « Avancé », vous devrez cocher la case près de « Diffuser des sons sur des pages Web » dans la section « Multimédia ». Après avoir vérifié que la case est bien cochée, sélectionnez « Appliquer », puis actualisez la page."],"Select an episode to play it in the audio player.":["Sélectionnez un épisode à diffuser dans le lecteur audio."],"Playlist: %s":["Liste de lecture : %s"],"Error: Episode unavailable - Open in a new tab":["Erreur : Épisode non disponible - Ouvrir dans un nouvel onglet"],"Loading: %s":["Chargement : %s"],"Paused":["En pause"],"track":["piste"],"%s:":["%s :"],"Error:":["Erreur :"],"block search term\u0004linked":["lié"],"block search term\u0004pins":["épingles"],"block search term\u0004pinboard":["tableau d’affichage"],"block search term\u0004dates":["dates"],"block search term\u0004buy":["acheter"],"block search term\u0004tickets":["tickets"],"block search term\u0004mosaic":["mosaïque"],"block search term\u0004circle":["cercle"],"block search term\u0004maps":["cartes"],"Number of Columns":["Nombre de colonnes"],"Number of Posts":["Nombre d’articles :"],"Select your Instagram account:":["Sélectionnez votre compte Instagram :"],"block search term\u0004audio":["audio"],"Select and play episodes from a single podcast.":["Sélectionner et diffuser des épisodes depuis un même podcast."],"Loading podcast feed…":["Chargement du flux de podcast..."],"Secondary Color":["Couleur secondaire"],"Primary Color":["Couleur principale"],"Show Episode Description":["Afficher la description de l’épisode"],"Show Cover Art":["Afficher l’illustration"],"Number of items":["Nombre d’éléments"],"Podcast settings":["Paramètres de podcast"],"Replace":["Remplacer"],"Edit Podcast Feed URL":["Modifier l’URL du flux de podcast"],"Enter URL here…":["Saisissez l’URL ici…"],"Enter your podcast RSS feed URL.":["Entrez l’URL du flux RSS de votre podcast."],"Podcast Player":["Lecteur de podcast"],"Open in a new tab":["Ouvrir dans un nouvel onglet"],"Episode unavailable. ":["Épisode non disponible. "],"Playing:":["Lecture :"],"Enter search terms, e.g. cat…":["Saisir des termes de recherche, par ex. chat…"],"block search term\u0004memberships":["adhésions"],"block search term\u0004subscriptions":["abonnements"],"Minimum allowed price is %s.":["Le prix minimum autorisé est %s."],"block search term\u0004social":["social"],"block search term\u0004advertisement":["publicité"],"Hides this block for site visitors on mobile devices.":["Masquer ce bloc des visiteurs du site sur des appareils mobiles."],"Hide on mobile":["Masquer sur appareil mobile"],"Embed a Google Calendar":["Intégrer un agenda Google"],"Paste the embed code you copied from your Google Calendar below":["Coller le code d’intégration que vous avez copié depuis votre agenda Google ci-dessous"],"Google Calendar":["Google Agenda"],"Enable Permissions for the calendar you want to share":["Activer les autorisations pour l’agenda que vous voulez partager"],"Enter URL or iframe to embed here…":["Saisir l’URL ou l’iframe à embarquer ici…"],"Google Calendar URL or iframe":["URL ou iframe de Google Agenda"],"Your calendar couldn't be embedded. Please double check your URL or Embed Code. Please note, you need to use the 'Public URL' or 'Embed Code', the 'Shareable Link' will not work.":["Impossible d’intégrer votre agenda. Vérifiez de nouveau votre URL ou votre code d’intégration. Notez que vous devez utiliser 'URL publique' ou 'Code d’intégration', 'Lien partageable' ne fonctionnera pas."],"block search term\u0004working day":["jour ouvrable"],"Revue Username":["Nom d’utilisateur Revue"],"Show last name field.":["Afficher le champ Nom."],"Show first name field.":["Afficher le champ Prénom."],"Need help finding your Revue username?":["Besoin d’aide pour trouver votre nom d’utilisateur Revue ?"],"Add Form":["Ajouter un formulaire"],"Enter your Revue username here…":["Saisissez votre nom d’utilisateur Revue ici…"],"Enter your Revue username.":["Saisissez votre nom d’utilisateur Revue."],"block search term\u0004mailing list":["liste de diffusion"],"Add a subscription form for your Revue newsletter.":["Ajoutez un formulaire d’abonnement pour votre newsletter Revue."],"Revue":["Revue"],"Background":["Arrière-plan"],"verb: e.g. subscribe to a newsletter.\u0004Subscribe":["S’abonner"],"Upload":["Charger"],"Media Library":["Médiathèque"],"block search term\u0004appointments":["rendez-vous"],"block search term\u0004calendar":["calendrier"],"block search term\u0004purchase":["achat"],"block search term\u0004products":["produits"],"block search term\u0004commerce":["commerce"],"block search term\u0004restaurant":["restaurant"],"block search term\u0004reservation":["réservation"],"block search term\u0004booking":["réservation"],"block search term\u0004events":["événements"],"Find it on Mapbox":["Le trouver sur Mapbox"],"You can optionally enter your own access token.":["Vous avez la possibilité de saisir votre propre jeton d’accès."],"Allow your visitors to display the map in fullscreen.":["Autorisez les visiteurs à afficher la carte en plein écran."],"Show Fullscreen Button":["Afficher le bouton Plein écran"],"Allow the map to capture scrolling, and zoom in or out.":["Autorisez la carte à capturer le défilement, ainsi que le zoom avant et arrière."],"Scroll to zoom":["Défiler pour zoomer"],"The default zoom level cannot be changed when there are two or more markers on the map.":["Il n’est pas possible de modifier le niveau de zoom par défaut lorsque deux marqueurs ou plus se trouvent sur la carte."],"Zoom level":["Niveau de zoom"],"Map Settings":["Réglages de la carte"],"Marker Color":["Couleur du marqueur"],"Add a marker":["Ajouter un marqueur"],"block search term\u0004square":["mosaïque d’images carrées"],"block search term\u0004columns":["colonnes"],"Rounded corners":["Coins arrondis"],"Move image forward":["Déplacer l’image vers l’avant"],"Move image backward":["Déplacer l’image vers l’arrière"],"beta":["bêta"],"Short label appearing near a block requiring a paid plan\u0004paid":["payant"],"Grow":["Développer"],"Earn":["Rentabiliser"],"Enter your last name":["Saisissez votre nom de famille."],"Last name":["Nom"],"Enter your first name":["Saisissez votre prénom."],"First name":["Prénom"],"Your podcast couldn't be embedded. Please double check your URL.":["Impossible d’intégrer votre podcast. Vérifiez de nouveau votre URL."],"Learn more about embeds":["En savoir plus sur les intégrations"],"Follow these instructions to change the colors in this block.":["Suivez ces instructions pour modifier les couleurs dans ce bloc."],"Hide event type details":["Masquer les détails du type d’événement"],"Calendar settings":["Paramètres de calendrier"],"Link":["Lien"],"Inline":["Inline"],"Enter your Calendly web address or embed code below.":["Entrez votre adresse Web ou votre code d’intégration Calendly ci-dessous."],"Need help finding your embed code?":["Besoin d’aide pour trouver votre code d’intégration ?"],"Calendly web address or embed code…":["Adresse Web ou code d’intégration Calendly…"],"Your calendar couldn't be embedded. Please double check your URL or code.":["Impossible d’intégrer votre calendrier. Vérifiez de nouveau votre URL ou votre code."],"Embed a calendar for customers to schedule appointments":["Intégrer un calendrier pour permettre aux clients de planifier des rendez-vous"],"Calendly":["Calendly"],"verb: e.g. register for an event.\u0004Register":["S’inscrire"],"Embed Eventbrite event details and ticket checkout.":["Intégrez des détails d’événements Eventbrite et la validation de tickets."],"Learn more about Eventbrite embeds":["En savoir plus sur les intégrations Eventbrite"],"submit button label\u0004Embed":["Intégrer"],"Enter an event URL to embed here…":["Saisissez l’URL d’un événement à intégrer ici…"],"Eventbrite URL":["URL Eventbrite"],"Paste a link to an Eventbrite event to embed ticket checkout.":["Collez un lien vers un événement Eventbrite pour intégrer la validation de tickets."],"Eventbrite Checkout":["Événement Eventbrite"],"option for how the embed displays on a page, e.g. inline or as a modal\u0004Embed Type":["Type d’intégration"],"Button & Modal":["Bouton et modal"],"In page Eventbrite checkout example":["Exemple de validation Eventbrite en page"],"In-page Embed":["Intégration en page"],"Outline":["Contour"],"Fill":["Remplissage"],"Border Radius":["Rayon de bordure"],"Border Settings":["Paramètres de bordure"],"Open Table Preview %s":["Aperçu de OpenTable %s"],"Open in a new window":["Ouvrir dans une autre fenêtre"],"Styles":["Styles"],"Load the widget in an iFrame (Recommended)":["Charger le widget dans un iFrame (recommandé)"],"Sign up for OpenTable":["S’inscrire sur OpenTable"],"Enter your restaurant name, or paste an OpenTable Reservation Widget embed code.":["Entrez le nom de votre restaurant ou collez un code d’intégration Widget de réservation OpenTable."],"OpenTable Reservation":["Réservation OpenTable"],"Style":["Style"],"Please ensure this embed matches the one from your OpenTable account":["Vérifiez que cette intégration correspond à celle de votre compte OpenTable"],"We ran into an issue":["Nous avons rencontré un problème"],"Allow visitors to book a reservation with OpenTable":["Autoriser les visiteurs à faire une réservation avec OpenTable"],"OpenTable":["OpenTable"],"Embed":["Intégrer"],"Restaurant":["Restaurant","Restaurants"],"Button (210 x 113 pixels)":["Bouton (210 x 113 pixels)"],"Wide (840 x 150 pixels)":["En largeur (840 x 150 pixels)"],"Tall (288 x 490 pixels)":["En hauteur (288 x 490 pixels)"],"Standard (224 x 301 pixels)":["Standard (224 x 301 pixels)"],"Schedule time with me":["Planifier un rendez-vous avec moi"],"Star Rating":["Évaluation étoiles"],"Learn about signup location tracking":["En savoir plus sur le suivi des sources d’abonnement"],"website":["site web"],"Signup Field Value":["Valeur du champ d’inscription"],"SIGNUP":["SIGNUP"],"Signup Field Tag":["Étiquette du champ d’inscription"],"Signup Location Tracking":["Suivi de la localisation de l’inscription"],"Learn about groups":["En savoir plus sur les groupes"],"Mailchimp Groups":["Groupes Mailchimp"],"Embed a Pinterest pin, board, or user.":["Intégrez une épingle, un panneau ou un utilisateur Pinterest."],"button label\u0004Convert block to link":["Convertir le bloc en lien"],"Sorry, this content could not be embedded.":["Désolé, impossible d’intégrer ce contenu."],"button label\u0004Embed":["Intégrer"],"Enter URL to embed here…":["Saisissez l’URL à intégrer ici…"],"Pinterest URL":["URL Pinterest"],"Edit URL":["Modifier l’URL"],"Color":["Couleur"],"Color Settings":["Réglages des couleurs"],"Highest rating":["Évaluation la plus élevée"],"block style\u0004Outlined":["Contouré"],"block style\u0004Filled":["Renseigné"],"block search term\u0004review":["avis"],"block search term\u0004rating":["note"],"block search term\u0004star":["étoile"],"Rate movies, books, songs, recipes — anything you can put a number on.":["Évaluez des films, des livres, des chansons, des recettes, etc. Bref, tout ce que vous pouvez noter."],"Good for collecting donations or payments for products and services.":["Excellent pour collecter des dons ou récupérer les paiements des produits et services."],"View my plan":["Voir mon plan"],"Congratulations! Your site is now on a paid plan.":["Bravo ! Votre site utilise désormais un plan payant."],"Congratulations! Your site is now on the %s plan.":["Bravo ! Votre site utilise maintenant le plan %s."],"This block will only appear to a visitor who visited the page three or more times.":["Ce bloc n’apparaîtra qu’au visiteur qui accède au moins trois fois à la page."],"Or a new one.":["Ou un nouveau."],"To use this block, select a previously created payment plan.":["Pour utiliser ce bloc, sélectionnez un plan de paiement créé précédemment."],"To use this block, first add at least one payment plan.":["Pour utiliser ce bloc, commencez par ajouter au moins un plan de paiement."],"This block will be hidden from your visitors until you connect to Stripe.":["Vos visiteurs ne verront pas ce bloc tant que vous ne vous connecterez pas à Stripe."],"Connect to Stripe to use this block on your site":["Connectez-vous à Stripe pour utiliser ce bloc sur votre site"],"Markdown is a text formatting syntax that is converted into HTML. You can _emphasize_ text or **make it strong** with just a few characters.":["Markdown est une syntaxe de formatage du texte converti au format HTML. Vous pouvez _souligner_ le texte ou **le rendre fort** avec quelques caractères seulement."],"Try Markdown":["Essayer Markdown"],"Image Size":["Taille de l’image"],"Image Settings":["Réglages de l’image"],"Take flight in ultimate comfort with this stylish t-shirt featuring the Jetpack logo.":["Prenez votre envol en profitant d’un confort maximal avec ce t-shirt élégant arborant le logo Jetpack."],"Jetpack t-shirt":["T-shirt Jetpack"],"Map Preview":["Aperçu de la carte"],"Redirect Address":["Adresse de redirection"],"Message Text":["Texte du message"],"Redirect to another webpage":["Rediriger vers une autre page Web"],"Show a custom text message":["Afficher un message personnalisé"],"Show a summary of submitted fields":["Afficher un résumé des champs soumis"],"On Submission":["À la soumission"],"Serves images using Jetpack's fast global network of servers.":["Prend en charge les images via le réseau mondial rapide de serveurs de Jetpack."],"Go to slide %d":["Aller à la diapositive %d"],"Previous Slide":["Diapositive précédente"],"Next Slide":["Diapositive suivante"],"Thank you for your submission!":["Merci pour votre soumission !"],"You cancelled connecting your site to Stripe.":["Vous avez annulé la connexion de votre site à Stripe."],"Generating preview…":["Génération de l’aperçu…"],"Remove Poster Image":["Retirer l’image de couverture"],"There is no poster image currently selected":["Aucune image de couverture n’est actuellement sélectionnée"],"The current poster image url is %s":["L’URL de l’image de couverture actuelle est %s"],"Replace image":["Remplacer l’image"],"Select Poster Image":["Choisir une image de couverture"],"Poster Image":["Image de couverture"],"VideoPress preload setting\u0004None":["Aucun"],"VideoPress preload setting\u0004Metadata":["Métadonnées"],"VideoPress preload setting\u0004Auto":["Automatique"],"Preload":["Précharger"],"Playback Controls":["Commandes de lecture"],"Muted":["En sourdine"],"Loop":["Répéter"],"Video Settings":["Réglages vidéo"],"Note: Autoplaying videos may cause usability issues for some visitors.":["Remarque : la lecture automatique des vidéos peut provoquer des problèmes d’utilisation chez certains visiteurs."],"Upgrade your plan":["Mettre à niveau votre plan"],"See your earnings, subscriber list, and payment plans.":["Consultez vos profits, votre liste d’abonnés et vos plans de paiement."],"Management":["Gestion"],"Payment plan":["Plan de paiement"],"%s \/ year":["%s \/ an"],"%s \/ month":["%s \/ mois"],"Read more about Payments and related fees.":["En savoir plus sur les paiements et les frais connexes."],"Yearly":["Annuellement"],"Monthly":["Mensuellement"],"Renew interval":["Fréquence de renouvellement"],"Subscription description":["Description de l’abonnement"],"Describe your subscription in a few words":["Décrivez votre abonnement en quelques mots"],"SEO Description":["Description du référencement"],"%d character":["%d caractère","%d caractères"],"Write a description…":["Écrire une description…"],"Shortlink":["Lien court"],"block search term\u0004connected":["connecté"],"block search term\u0004embed":["intégrer"],"block search term\u0004similar content":["Contenu similaire"],"Number of posts":["Nombre d’articles"],"Display context (category or tag)":["Afficher le contexte (catégorie ou étiquette)"],"Display thumbnails":["Afficher les miniatures"],"Related Posts Settings":["Paramètres des articles similaires"],"List View":["Vue en liste"],"Grid View":["Vue en grille"],"In “Uncategorized”":["Dans « Non classé »"],"August 3, 2018":["3 août 2018"],"Icon for image":["Icône d’image"],"Grey square":["Carré gris"],"Placeholder image":["Image du texte indicatif"],"Preview unavailable: you haven't published enough posts with similar content.":["Aperçu non disponible : vous n’avez pas publié assez d’articles avec du contenu similaire."],"block search term\u0004newsletter":["newsletter"],"block search term\u0004subscription":["abonnement"],"A form enabling readers to join a Mailchimp list.":["Formulaire permettant aux lecteurs d’accéder à une liste Mailchimp."],"Write consent text":["Rédiger le texte de consentement"],"You can edit the email placeholder in the sidebar.":["Vous pouvez modifier le texte indicatif de l’e-mail dans la colonne latérale."],"Manage Connection":["Gérer la connexion"],"Mailchimp Connection":["Connexion Mailchimp "],"Error text":["Texte d’erreur"],"Success text":["Texte de réussite"],"Processing text":["Texte de traitement en cours"],"Email Placeholder":["Texte indicatif de l’e-mail"],"Text Elements":["Éléments de texte"],"Re-check Connection":["Revérifier la connexion"],"Set up Mailchimp form":["Configurer le formulaire MailChimp"],"You need to connect your Mailchimp account and choose a list in order to start collecting Email subscribers.":["Vous devez vous connecter à votre compte MailChimp et choisir une liste pour commencer à rassembler des abonnés par e-mail."],"Mailchimp":["Mailchimp"],"Search for and insert an animated image.":["Recherchez et insérez une image animée."],"block search term\u0004giphy":["giphy"],"block search term\u0004animated":["animé"],"GIF":["GIF"],"Search for a term or paste a Giphy URL":["Rechercher un terme ou copier une URL Giphy"],"Write caption…":["Rédiger la légende…"],"Edit video":["Modifier la vidéo"],"Embedding…":["Récupération…"],"Uploading…":["Chargement en cours…"],"block search term\u0004follow":["suivre"],"block search term\u0004join":["joindre"],"block search term\u0004subscribe":["s’abonner"],"A form enabling readers to get notifications when new posts are published from this site.":["Formulaire permettant aux lecteurs de recevoir des notifications lorsque de nouveaux articles sont publiés à partir de ce site."],"Subscription Form":["Formulaire d’abonnement"],"Subscriber count unavailable":["Nombre d’abonnés non disponible"],"block search term\u0004visibility":["visibilité"],"block search term\u0004visitors":["visiteurs"],"block search term\u0004return":["retour"],"Control block visibility based on how often a visitor has viewed the page.":["Vérifiez la visibilité du bloc en fonction du nombre de fois qu’un visiteur a vu la page."],"Visit count threshold":["Seuil du nombre de visites"],"Please enter a valid number.":["Veuillez saisir un numéro valide."],"Repeat Visitor":["Visiteur récurrent"],"This block will only appear to people who are visiting this page for the first time.":["Ce bloc ne sera visible que par les visiteurs qui ont visité cette page au moins une fois.","Ce bloc ne sera visible que par les visiteurs qui ont ouvert cette page au moins %d fois."],"This block will only appear to people who have visited this page more than once.":["Ce bloc ne sera visible que par les visiteurs qui ont visité cette page au moins une fois.","Ce bloc ne sera visible que par les visiteurs qui ont ouvert cette page moins de %d fois."],"Show before threshold":["Affichage avant le seuil"],"Show after threshold":["Affichage après le seuil"],"Learn all about WordAds":["Découvrez WordAds"],"Earn income by adding high quality ads to your post":["Gagnez de l’argent en ajoutant des publicités de haute qualité à votre article"],"Ad":["Publicité"],"Pick an ad format":["Sélectionner un format de publicité"],"Wide Skyscraper 160x600":["Wide Skyscraper 160 x 600"],"Mobile Leaderboard 320x50":["Mobile Leaderboard 320 x 50"],"Leaderboard 728x90":["Leaderboard 728 x 90"],"Rectangle 300x250":["Rectangle 300 x 250"],"block search term\u0004markup":["balisage"],"block search term\u0004syntax":["syntaxe"],"block search term\u0004formatting":["mise en forme"],"Use regular characters and punctuation to style text, links, and lists.":["Utilisez des caractères normaux et des signes de ponctuation pour donner du style à votre texte, vos liens et vos listes."],"Write your _Markdown_ **here**…":["Ecrire votre _Markdown_ **ici**..."],"Are you sure you wish to leave this page?":["Voulez-vous vraiment quitter cette page ?"],"block search term\u0004schedule":["planifier"],"block search term\u0004closing time":["heure de fermeture"],"block search term\u0004opening hours":["heures d’ouverture"],"Display opening hours for your business.":["Affichez les horaires d’ouverture de votre magasin."],"Business Hours":["Heures d’ouverture"],"Loading business hours":["Chargement des heures d’ouverture"],"Saturday":["Samedi"],"Friday":["Vendredi"],"Thursday":["Jeudi"],"Wednesday":["Mercredi"],"Tuesday":["Mardi"],"Monday":["Lundi"],"Sunday":["Dimanche"],"business is closed on a full day\u0004Closed":["Fermé"],"Open":["Ouvert"],"Add Hours":["Ajouter les heures"],"Closing":["Fermeture"],"Opening":["Ouverture"],"Add an interactive slideshow.":["Ajoutez un diaporama interactif."],"block search term\u0004slider":["diaporama"],"block search term\u0004gallery":["galerie "],"block search term\u0004image":["image"],"Drag images, upload new ones or select files from your library.":["Glisser des images, en charger de nouvelles ou sélectionner des fichiers dans votre médiathèque."],"Edit Slideshow":["Modifier le diaporama"],"Transition effect":["Effet de transition"],"Effects":["Effets"],"The Reduce Motion accessibility option is selected, therefore autoplay will be disabled in this browser.":["L’option d’accessibilité Réduire la vitesse est sélectionnée. Par conséquent, la lecture automatique sera désactivée dans ce navigateur."],"Delay between transitions (in seconds)":["Délai entre les transitions (en secondes)"],"Autoplay between slides":["Lecture automatique entre les diapositives"],"Autoplay":["Lecture automatique"],"Slideshow transition effect\u0004Fade":["Délavé"],"Slideshow transition effect\u0004Slide":["Diapositive"],"The Swiper library could not be loaded.":["Impossible de charger la bibliothèque Swiper."],"block search term\u0004sell":["vendre"],"block search term\u0004shop":["boutique"],"Support reference":["Référence de l’assistance"],"Lets you add credit and debit card payment buttons with minimal setup.":["Vous permet d’intégrer les boutons de paiement par carte de crédit et de débit avec un minimum de configuration."],"Create one on PayPal":["Créez-en un sur PayPal"],"Enter the email address associated with your PayPal account. Don’t have an account?":["Entrez l’adresse e-mail associée à votre compte PayPal. Vous n’avez pas encore de compte ?"],"Allow people to buy more than one item at a time":["Autoriser les visiteurs à acheter plus d’un élément à la fois"],"Currency":["Devise"],"Describe your item in a few words":["Décrivez votre élément en quelques mots"],"Item name":["Nom de l’élément"],"Invalid price.":["Prix non valide."],"Please add a brief title so that people know what they’re paying for.":["Veuillez ajouter un titre concis afin que le client sache ce qu’il paie."],"If you’re selling something, you need a price tag. Add yours here.":["Si vous vendez des produits et services, il vous faut une étiquette de prix. Ajoutez votre prix ici."],"The price cannot have more than %d decimal place.":["Le prix ne peut pas comprendre plus de %d décimale.","Le prix ne peut pas comprendre plus de %d décimales."],"We know every penny counts, but prices in this currency can’t contain decimal values.":["Nous savons que chaque centime compte, mais les prix doivent être ronds, sans valeur décimale dans cette devise."],"Your price is negative — enter a positive number so people can pay the right amount.":["Votre prix est négatif. Entrez un chiffre positif pour que vos clients paient le prix approprié."],"Product Image":["Image produit"],"Edit Image":["Modifier l’image"],"Pay with PayPal":["Payer avec PayPal"],"Set Token":["Configurer le jeton"],"Paste Token Here":["Coller le jeton ici"],"Locate and copy the default access token. Then, paste it into the field below.":["Recherchez et copiez le jeton d’accès par défaut. Puis, collez-le dans le champ ci-après."],"Create an account or log in to Mapbox.":["Créez un compte ou connectez-vous à Mapbox."],"To use the map block, you need an Access Token.":["Pour utiliser le bloc des cartes, il vous faut un jeton d’accès."],"Remove Token":["Retirer le jeton"],"Update Token":["Mettre le jeton à jour"],"Mapbox Access Token":["Jeton d’accès Mapbox"],"Markers":["Marqueurs"],"Colors":["Couleurs"],"Show street names":["Afficher les noms de rue"],"Add a location":["Ajouter un emplacement"],"Add marker":["Ajouter un marqueur"],"Add a marker…":["Ajouter un marqueur..."],"No results.":["Aucun résultat."],"%d result found, use up and down arrow keys to navigate.":["%d résultat trouvé, vous pouvez naviguer avec les touches haut et bas.","%d résultats trouvés, vous pouvez naviguer avec les touches haut et bas."],"Compact, but powerful. Add a select box with several items.":["Compact, mais puissant. Ajoutez une case de sélection avec plusieurs éléments."],"Dropdown":["Menu déroulant"],"Inspired by radios, only one radio item can be selected at a time. Add several radio button items.":["Suivant le même principe qu’un poste de radio, il n’est possible de sélectionner qu’un seul bouton radio à la fois. Ajoutez plusieurs boutons radio."],"Select":["Sélectionner"],"Choose":["Choisir"],"People love options. Add several checkbox items.":["Les visiteurs apprécient les options. Ajoutez plusieurs cases à cocher."],"Choose Multiple":["En choisir plusieurs"],"Checkbox Group":["Groupe de cases à cocher"],"Add a single checkbox.":["Ajoutez une seule case à cocher."],"Accept":["Accepter"],"Confirm":["Confirmer"],"Let folks speak their mind. This text box is great for longer responses.":["Laissez les visiteurs s’exprimer. Cette zone de texte est excellente pour les réponses plus longues."],"Multiline text":["Texte à plusieurs lignes"],"Add a phone number input.":["Ajoutez un champ de numéro de téléphone."],"Mobile":["Mobile"],"Cellular phone":["Téléphone portable"],"The best way to set a date. Add a date picker.":["Le meilleur moyen de définir une date. Ajoutez un sélecteur de date."],"Calendar":["Calendrier"],"Date Picker":["Sélection de la date"],"Add an address input for a website.":["Ajoutez un champ d’adresse pour un site Web."],"internet page":["page Internet"],"Want to reply to folks? Add an email address input.":["Vous souhaitez répondre aux visiteurs ? Ajoutez un champ d’adresse e-mail."],"mail":["e-mail"],"Introductions are important. Add an input for folks to add their name.":["Les présentations sont importantes. Ajoutez un champ pour que les visiteurs ajoutent leur nom."],"When you need just a small amount of text, add a text input.":["Si seul un texte court suffit, ajoutez une zone de texte."],"block search term\u0004contact form":["formulaire de contact"],"block search term\u0004feedback":["réaction"],"A simple way to get feedback from folks visiting your site.":["Un moyen simple de permettre aux visiteurs de votre site de laisser un commentaire."],"Add option":["Ajouter une option"],"Insert option":["Insérer une option"],"Remove option":["Supprimer l’option"],"Write option…":["Écrire l’option…"],"Field Settings":["Paramètres du champ"],"Set the placeholder text":["Définir le texte indicatif"],"Required":["Obligatoire"],"Form":["Formulaire"],"Email subject line":["Ligne d’objet de l’e-mail"],"name@example.com":["nom@exemple.com"],"Email address":["Adresse email"],"%s are not a valid email address.":["%s ne sont pas des adresses e-mail valides."],"%1$s and %2$s are not a valid email address.":["%1$s et %2$s ne sont pas des adresses e-mail valides."],"%s is not a valid email address.":["%s n’est pas une adresse e-mail valide."],"You can enter multiple email addresses separated by commas.":["Vous pouvez saisir plusieurs adresses e-mail en les séparant par des virgules."],"block search term\u0004address":["adresse"],"block search term\u0004phone":["téléphone"],"block search term\u0004email":["email"],"Lets you add an email address, phone number, and physical address with improved markup for better SEO results.":["Vous permet d’ajouter une adresse e-mail, un numéro de téléphone et une adresse physique tout en optimisant leur balisage afin d’améliorer les résultats de l’optimisation des moteurs de recherche."],"block search term\u0004cell":["cellule"],"block search term\u0004telephone":["téléphone"],"block search term\u0004mobile":["mobile"],"Lets you add a phone number with an automatically generated click-to-call link.":["Vous permet d’ajouter un numéro de téléphone avec génération automatique d’un lien « cliquer pour appeler »."],"Phone Number":["Numéro de téléphone"],"Phone number":["Numéro de téléphone"],"block search term\u0004message":["message"],"Lets you add an email address with an automatically generated click-to-email link.":["Vous permet d’ajouter une adresse e-mail avec génération automatique d’un lien « cliquer pour envoyer un e-mail »."],"block search term\u0004place":["emplacement"],"block search term\u0004direction":["adresse"],"Lets you add a physical address with Schema markup.":["Vous permet d’ajouter une adresse physique avec un balisage du schéma."],"Address":["Adresse"],"Country":["Pays"],"Postal\/Zip Code":["Code postal"],"State\/Province\/Region":["État\/Province\/Région"],"City":["Ville"],"Address Line 3":["Adresse ligne 3"],"Address Line 2":["Adresse ligne 2"],"Street Address":["Rue"],"Link address to Google Maps":["Lier l’adresse à Google Maps"],"Open address in Google Maps":["Ouvrir l’adresse dans Google Maps"],"Share this post":["Partager cet article"],"Connect and select the accounts where you'd like to share your post.":["Connectez-vous et sélectionnez les comptes sur lesquels vous souhaitez partager votre article."],"%d character remaining":["%d caractère restant","%d caractères restants"],"Write a message for your audience here. If you leave this blank, we'll use an excerpt of the post content as the message.":["Écrivez ici un message pour votre public. Si vous laissez ce champ vierge, nous utiliserons un extrait du contenu de l’article comme message."],"Customize your message":["Personnaliser votre message"],"Connect an account":["Se connecter au compte"],"block search term\u0004pictures":["images"],"block search term\u0004photos":["photos"],"block search term\u0004images":["images "],"Display multiple images in an elegantly organized tiled layout.":["Affiche plusieurs images avec une mise en page élégante."],"Tiled gallery layout\u0004Square tiles":["Mosaïque d’images carrées"],"Tiled gallery layout\u0004Tiled columns":["Mosaïque de colonnes"],"Tiled gallery layout\u0004Circles":["Mosaïque d’images rondes"],"Tiled gallery layout\u0004Tiled mosaic":["Mosaïque d’images"],"Upload an image":["Charger une image"],"Link To":["Lien vers"],"Columns":["Colonnes"],"Tiled Gallery settings":["Paramètres de la Mosaïque d’images"],"Tiled Gallery":["Mosaïque d’images"],"Edit Gallery":["Modifier la galerie"],"image %1$d of %2$d in gallery":["image %1$d sur %2$d dans la galerie"],"Remove Image":["Retirer l’image"],"Pick an image filter":["Sélectionner un filtre d’image"],"image style\u0004Gingham":["Gingham"],"image style\u0004Clarendon":["Clarendon"],"image style\u0004Sepia":["Sépia"],"image style\u0004Black and White":["Noir et blanc"],"image style\u0004Original":["Original"],"Likes and Sharing":["Mentions J’aime et Partage"],"Text Color":["Couleur du texte"],"Add text…":["Ajouter texte…"],"Delete Marker":["Supprimer le marqueur"],"Marker Caption":["Légende du marqueur"],"Marker Title":["Titre du marqueur"],"Terrain":["Terrain"],"Satellite":["Satellite"],"Black and white":["Noir et blanc"],"Basic":["De base"],"Add an interactive map showing one or more locations.":["Une carte interactive affichant un ou plusieurs emplacements."],"block search term\u0004navigation":["navigation"],"block search term\u0004location":["emplacement"],"block search term\u0004ads":["publicités"],"Map":["Carte"],"Closed":["Fermé"],"Whoops! There was an error and we couldn't process your subscription. Please reload the page and try again.":["Oups ! Une erreur s’est produite. Nous n’avons pas pu traiter votre abonnement. Rechargez la page et réessayez."],"Success! You're on the list.":["Terminé ! Vous figurez dans la liste."],"Processing…":["Traitement en cours…"],"By clicking submit, you agree to share your email address with the site owner and Mailchimp to receive marketing, updates, and other emails from the site owner. Use the unsubscribe link in those emails to opt out at any time.":["En cliquant sur Envoyer, vous acceptez de partager votre adresse e-mail avec le propriétaire du site et MailChimp afin de recevoir des messages marketing, des mises à jour et d’autres e-mails du propriétaire du site. Vous pouvez vous désabonner à tout moment à l’aide du lien correspondant disponible dans ces e-mails."],"Join my email list":["Rejoindre ma liste d'e-mails"],"Enter your email":["Entrer votre adresse e-mail"],"Phone":["Téléphone"],"Go to Sharing settings":["Accéder aux options de partage"],"Your LinkedIn connection needs to be reauthenticated to continue working – head to Sharing to take care of it.":["Pour rester opérationnelle, votre connexion LinkedIn requiert une nouvelle authentification : sélectionnez Partage pour ce faire."],"Invalid price":["Prix non valide"],"We want to make sure payments reach you, so please add an email address.":["Veuillez ajouter une adresse e-mail pour avoir l’assurance que vous recevrez bien vos paiements."],"Remove image":["Supprimer l’image"],"Send":["Envoyer"],"People":["Personnes"],"Account Settings":["Paramètres du compte"],"View":["Voir"],"Year":["Année"],"Month":["Mois"],"Height in pixels":["Hauteur en pixels"],"Display date":["Afficher la date"],"Background Colors":["Couleurs d’arrière-plan"],"Background Color":["Couleur d'arrière-plan"],"verb\u0004Copy":["Copier"],"Copied!":["Copie terminée"],"Upgrade":["Mettre à niveau"],"images":["images"],"Landscapes":["Paysages"],"Learn more":["Plus d’info."],"Disconnect your account":["Déconnecter votre compte"],"Media File":["Fichier média"],"Attachment Page":["Page du fichier attaché"],"Contact Info":["Informations de contact"],"Category":["Catégorie"],"Visibility":["Visibilité"],"Subscribe":["Abonnez-vous"],"Join %s other subscriber":["Rejoignez %s autre abonné","Rejoignez les %s autres abonnés"],"Submit":["Envoyer"],"Slideshow":["Diaporama"],"Time":["Durée"],"Pinterest":["Pinterest"],"Facebook":["Facebook"],"Twitter":["Twitter"],"Before you hit Publish, please refresh the following connection(s) to make sure we can Publicize your post:":["Avant de cliquer sur \"Publier\", veuillez actualiser les connexions suivantes afin de vous assurer que Publicize fonctionnera correctement :"],"Connect":["Connecter"],"Email Address":["Adresse e-mail"],"Site icon":["Icône de site"],"Related Posts":["Articles similaires"],"Notifications":["Notifications"],"%1$s \/ %2$s":["%1$s \/ %2$s"],"No":["Non"],"Markdown":["Markdown"],"Show sharing buttons.":["Afficher les boutons de partage."],"Show likes.":["Montrer les Likes."],"Price":["Prix"],"Preview":["Aperçu"],"None":["Aucun"],"Cancel":["Annuler"],"Enter your email address":["Entrez votre adresse e-mail"],"Textarea":["Zone de texte"],"Text":["Texte"],"Radio":["Radio"],"Checkbox":["Case à cocher"],"Yes":["Oui"],"(required)":["(obligatoire)"],"Contact Form":["Formulaire de contact"],"Message Sent":["Message envoyé"],"An error occurred. Please try again later.":["Une erreur s&rsquo;est produite. Veuillez r&eacute;essayer plus tard."],"Date":["Date"],"Message":["Message"],"Website":["Site web"],"Email":["E-mail"],"Language":["Langue"],"Type":["Type"],"Connect to WordPress.com":["Connexion à WordPress.com"],"Visit the post for more.":["Voir l&rsquo;article pour en savoir plus."],"Edit":["Modifier"],"e-mail":["e-mail"],"Name":["Nom"],"Option":["Option"],"All":["Tous"],"Search":["Recherche"],"Settings":["Réglages"]}},"comment":{"reference":"_inc\/blocks\/editor.js"}}