{"translation-revision-date":"2021-06-10 21:06:19+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Manage transactions without leaving your WordPress Dashboard. Only with WooCommerce Payments.":["Gérez les transactions sans quitter votre tableau de bord WordPress. Uniquement avec WooCommerce Payments."],"Accept credit and debit cards, offline (cash or bank transfer) and logged-in payments with money in Mercado Pago. Safe and secure payments with the leading payment processor in LATAM.":["Mercado Pago vous permet de recevoir des paiements par carte de crédit et de débit, ainsi que des versements hors-ligne (en liquide ou via virement bancaire) et en ligne. Bénéficiez de paiements sûrs et sécurisés avec l’organisme de traitement des paiements le plus important de la région LATAM."],"Paystack helps African merchants accept one-time and recurring payments online with a modern, safe, and secure payment gateway.":["Paystack aide les commerçants africains à accepter des paiements ponctuels et récurrents en ligne avec une passerelle de paiement moderne, sûre et sécurisée."],"Paystack":["Paystack"],"Please enter your ":["Veuillez saisir votre"],"Mercado Pago can be configured under your {{settingsLink}}store settings.{{\/settingsLink}} Create your Mercado Pago account {{accountLink}}here.{{\/accountLink}}":["Mercado Pago peut être configuré dans les {{settingsLink}} paramètres de votre boutique. {{\/SettingsLink}} Créez votre compte Mercado Pago {{accountLink}} ici.{{\/AccountLink}}"],"Mercado Pago Checkout Pro & Custom":["Intégration Checkout Pro et validation personnalisée des commandes avec Mercado Pago"],"Live Public Key":["Clé publique live"],"%(title)s account":["compte %(title)s"],"Your API details can be obtained from your {{link\/}}":["Les détails de votre API peuvent être obtenus depuis votre {{link\/}}"],"Connect your %(title)s account":["Connectez votre compte %(title)s"]," connected successfully":[" connexion réussie"],"Connect to your Mercado Pago account":["Connectez-vous à votre compte Mercado Pago"],"Enable PayU’s exclusive plugin for WooCommerce to start accepting payments in 100+ payment methods available in India including credit cards, debit cards, UPI, & more!":["Activez l’extension exclusive de PayU pour WooCommerce pour commencer à accepter les paiements avec plus de 100 moyens de paiement disponibles en Inde, notamment les cartes de crédit, les cartes de débit, UPI et plus encore !"],"PayU can be configured under your {{settingsLink}}store settings.{{\/settingsLink}} Create your PayU account {{accountLink}}here.{{\/accountLink}}":["PayU peut être configuré dans les {{settingsLink}}réglages de votre boutique.{{\/settingsLink}} Créez votre compte PayU {{accountLink}}ici.{{\/accountLink}}"],"Connect to your PayU account":["Connecter à votre compte PayU"],"PayU for WooCommerce":["PayU for WooCommerce"],"Effortless payments by Mollie: Offer global and local payment methods, get onboarded in minutes, and supported in your language.":["Paiements simplifiés par Mollie : proposez des moyens de paiement mondiaux et locaux, intégrables en quelques minutes et pris en charge dans votre langue."],"Mollie Payments for WooCommerce":["Mollie Payments pour WooCommerce"],"Create a {{accountLink}}Mollie account{{\/accountLink}} and finish the configuration in the {{settingsLink}}Mollie settings.{{\/settingsLink}}":["Créez un {{accountLink}}compte Mollie{{\/accountLink}} et finalisez la configuration dans les paramètres de {{settingsLink}}Mollie.{{\/settingsLink}}"],"Client Id":["ID client"],"Merchant Id":["ID de marchand"],"Your API details can be obtained from your {{docsLink}}Paypal developer account{{\/docsLink}}, and your Merchant Id from your {{merchantLink}}Paypal Business account{{\/merchantLink}}. Don’t have a Paypal account? {{registerLink}}Create one.{{\/registerLink}}":["Vous pouvez obtenir les détails de votre API à partir de votre {{docsLink}}compte Paypal Developer{{\/docsLink}} et votre ID de marchand à partir de votre {{merchantLink}}compte Paypal Business{{\/merchantLink}}. Vous ne possédez pas de compte Paypal ? {{registerLink}}Créez-en un.{{\/registerLink}}"],"Connect your Mollie account":["Connecter votre compte Mollie"],"PayPal Payments":["PayPal Payments"],"Please enter your Client Id":["Veuillez saisir votre ID client"],"Please enter your Merchant Id":["Veuillez saisir votre ID de marchand"],"There was a problem updating the credentials.":["Un problème est survenu lors de la mise à jour de vos identifiants de connexion."],"There was a problem with the Paypal onboarding setup, please fill the fields in manually.":["Un problème est survenu avec la configuration d’intégration de Paypal. Veuillez renseigner les champs manuellement."],"There was a problem saving your payment settings through the onboarding, please fill the fields in manually.":["Un problème est survenu lors de l’enregistrement de vos paramètres de paiement pendant l’intégration. Veuillez renseigner les champs manuellement."],"Please enter your Merchant email":["Veuillez saisir votre e-mail de marchand"],"Please enter your Client Secret":["Veuillez saisir votre secret client"],"I agree":["Je donne mon accord"],"By agreeing to share non-sensitive {{link}}usage data{{\/link}}, you’ll help us improve features and optimize the WooCommerce Payments experience. You can opt out at any time.":["En acceptant de partager des {{link}}données non sensibles{{\/link}}, vous nous aiderez à améliorer les fonctionnalités et à optimiser l’expérience de WooCommerce Payments. Vous pouvez vous désabonner à tout moment."],"Help us build a better WooCommerce Payments experience":["Aidez-nous à améliorer l’expérience de WooCommerce Payments."],"The official Razorpay extension for WooCommerce allows you to accept credit cards, debit cards, netbanking, wallet, and UPI payments.":["L’extension Razorpay officielle de WooCommerce vous permet d’accepter les paiements par carte de crédit, carte de débit, virement par Internet, via un portefeuille et UPI."],"Key ID":["ID de clé"],"Key Secret":["Secret de clé"],"Razorpay":["Razorpay"],"Connect your Razorpay account":["Connectez votre compte Razorpay"],"Your key details can be obtained from your {{link}}Razorpay account{{\/link}}":["Vous pouvez obtenir vos principaux détails via votre {{link}}compte Razorpay{{\/link}}"],"Razorpay connected successfully":["Razorpay connecté avec succès"],"Please enter your Key Secret":["Veuillez saisir votre clé secrète"],"By clicking \"Connect,\" you agree to the {{tosLink}}Terms of Service{{\/tosLink}}. Or {{manualConfigLink}}manually enter your Stripe API details{{\/manualConfigLink}} instead.":["En cliquant sur « Se connecter », vous acceptez les {{tosLink}}conditions d’utilisation{{\/tosLink}}. Ou {{manualConfigLink}}saisissez manuellement les détails de votre API Stripe{{\/manualConfigLink}}."],"Please enter your Key ID":["Veuillez saisir votre ID de clé"],"Secret Key":["Code secret"],"Publishable Key":["Code publiable"],"Please enter a secret key in the same mode as the publishable key.":["Veuillez entrer un code secret dans le même mode que le code publiable."],"Please enter a valid secret key (starting with \"sk_\" or \"rk_\").":["Veuillez entrer un code secret valide (commençant par « sk_ » ou « rk_ »)."],"Please enter a valid publishable key (starting with \"pk_\").":["Veuillez entrer un code publiable valide (commençant par « pk_ »)."],"Connect your eWAY account":["Connectez votre compte eWAY"],"Customer API Key":["Clé API client"],"eWAY connected successfully":["eWAY connecté avec succès"],"Please enter your customer API key ":["Veuillez saisir votre clé API client"],"eWAY":["eWAY"],"Customer Password":["Mot de passe du compte"],"Please enter your customer password":["Veuillez saisir le mot de passe de votre compte"],"A PayPal account is required to process payments. Connect your store to your PayPal account.":["Il est nécessaire de disposer d’un compte PayPal pour pouvoir traiter les paiements. Connectez votre boutique à votre compte PayPal."],"You will be redirected to the PayPal website to create the connection.":["Vous allez être redirigé vers le site Web PayPal pour créer la connexion."],"Take payments via bank transfer.":["Acceptez les paiements par virement bancaire."],"Take payments in cash upon delivery.":["Acceptez les paiements en espèces à la livraison."],"Selecting this extension will configure your store to use South African rands as the selected currency.":["Si vous sélectionnez cette extension, votre boutique sera configurée pour utiliser le rand sud-africain comme devise."]," Selling CBD products is only supported by Square.":[" Seul Square prend en charge la vente de produits CBD."],"Passphrase":["Phrase secrète"],"Connect your Klarna account":["Connectez votre compte Klarna"],"PayFast":["PayFast"],"Merchant ID":["ID de marchand"],"Merchant Key":["Code marchand"],"Connect your PayPal account":["Connectez votre compte PayPal"],"There was an error connecting to WooCommerce Payments. Please try again or connect later in store settings.":["Une erreur est survenue lors de la connexion à WooCommerce Payments. Réessayez ou connectez-vous plus tard dans les réglages de la boutique."],"WooCommerce Payments connected successfully.":["WooCommerce Payments a bien été connecté."],"A Square account is required to process payments. You will be redirected to the Square website to create the connection.":["Il est nécessaire de disposer d’un compte Square pour pouvoir traiter les paiements. Vous allez être redirigé vers le site Web Square pour créer la connexion."],"Connect your Square account":["Connectez votre compte Square"],"Connect your Stripe account":["Connectez votre compte Stripe"],"A Stripe account is required to process payments.":["Il est nécessaire de disposer d’un compte Stripe pour pouvoir traiter les paiements."],"Your API details can be obtained from your {{docsLink}}Stripe account{{\/docsLink}}. Don’t have a Stripe account? {{registerLink}}Create one.{{\/registerLink}}":["Vous pouvez obtenir les détails de votre API à partir de votre {{docsLink}}compte Stripe{{\/docsLink}}. Vous n’avez pas de compte Stripe ? {{registerLink}}Créez-en un.{{\/registerLink}}"],"These details are required to receive payments via bank transfer":["Ces détails sont requis pour pouvoir recevoir des paiements par virement bancaire."],"Add your bank details":["Ajoutez vos coordonnées bancaires"],"Direct bank transfer details added successfully":["Les coordonnées de virement bancaire ont bien été ajoutées."],"Please enter an account number or IBAN":["Veuillez entrer un numéro de compte ou un numéro IBAN."],"WooCommerce Payments":["WooCommerce Payments"],"There was a problem saving your payment settings":["Un problème est survenu lors de l’enregistrement de vos réglages de paiement"],"Yes, count me in!":["Oui, vous pouvez compter sur moi !"],"Build a better WooCommerce":["Créer un meilleur WooCommerce"],"Get improved features and faster fixes by sharing non-sensitive data via {{link}}usage tracking{{\/link}} that shows us how WooCommerce is used. No personal data is tracked or stored.":["Profitez de fonctionnalités optimisées et de résolutions plus rapides en partageant les données non sensibles via le {{link}}suivi de votre utilisation{{\/link}} de WooCommerce. Aucune donnée personnelle n’est suivie ou enregistrée."],"There was a problem updating your preferences":["Un problème est survenu lors de la mise à jour de vos préférences"],"Choose the payment that you want, pay now, pay later or slice it. No credit card numbers, no passwords, no worries.":["Choisissez le paiement que vous voulez, payez maintenant, ultérieurement ou en plusieurs fois. Pas de numéros de carte de crédit, pas de mots de passe, pas de problèmes."],"Credit cards - powered by Stripe":["Cartes de crédit - propulsé par Stripe"],"Accept debit and credit cards in 135+ currencies, methods such as Alipay, and one-touch checkout with Apple Pay.":["Acceptez les cartes de débit et de crédit dans plus de 135 devises, des modes de paiement tels qu’Alipay et le paiement en un clic avec Apple Pay."],"Securely accept credit and debit cards with one low rate, no surprise fees (custom rates available). Sell online and in store and track sales and inventory in one place.":["Acceptez en toute sécurité les cartes de crédit et de débit pour un tarif modique unique et sans frais inattendus (tarifs personnalisés disponibles). Vendez en ligne et en boutique, et suivez l’évolution des ventes ainsi que du stock à un seul et même endroit."],"PayPal connected successfully.":["PayPal connecté avec succès."],"Square connected successfully.":["Square connecté avec succès."],"Live Secret Key":["Code secret en temps réel"],"Stripe connected successfully.":["Stripe connecté avec succès."],"Your API details can be obtained from your {{link}}eWAY account{{\/link}}":["Vous pouvez obtenir les détails de votre API à partir de votre {{link}}compte eWAY{{\/link}}"],"There was a problem saving your payment settings.":["Un problème est survenu lors de l’enregistrement de vos réglages de paiement."],"There was an error connecting to Square. Please try again or skip to connect later in store settings.":["Une erreur est survenue lors de la connexion à Square. Veuillez réessayer ou ignorer pour vous connecter ultérieurement aux réglages de la boutique."],"Klarna can be configured under your {{link}}store settings{{\/link}}. Figure out {{helpLink}}what you need{{\/helpLink}}.":["Vous pouvez configurer Klarna dans les {{link}}réglages de votre boutique{{\/link}}. Déterminez {{helpLink}}vos besoins{{\/helpLink}}."],"Proceed":["Continuer"],"The PayFast extension for WooCommerce enables you to accept payments by Credit Card and EFT via one of South Africa’s most popular payment gateways. No setup fees or monthly subscription costs.":["L’extension PayFast pour WooCommerce vous permet d’accepter les paiements par carte de crédit et transfert bancaire via l’une des passerelles de paiement les plus populaires en Afrique du Sud. Aucun frais d’installation ni abonnement mensuel."],"The eWAY extension for WooCommerce allows you to take credit card payments directly on your store without redirecting your customers to a third party site to make payment.":["L’extension eWAY pour WooCommerce vous permet d’accepter les paiements par carte de crédit directement sur le site de votre boutique sans rediriger vos clients vers un site de paiement tiers."],"Square":["Square"],"Klarna Payments":["Klarna Payments"],"Klarna Checkout":["Commande Klarna"],"Please enter a valid email address":["Veuillez saisir une adresse e-mail valide"],"Connect":["Connecter"],"Safe and secure payments using credit cards or your customer's PayPal account.":["Paiement sûr et sécurisé à l&rsquo;aide de votre carte de crédit ou de votre compte client Paypal."],"Email address":["Adresse de messagerie"],"IBAN":["IBAN"],"BIC \/ Swift":["BIC \/ Swift"],"Bank name":["Nom de la banque"],"Account number":["Numéro du compte"],"Account name":["Nom du compte"],"Sort code":["Code guichet"],"Direct bank transfer":["Virement bancaire"],"Save":["Enregistrer"],"No thanks":["Non merci"],"Cash on delivery":["Paiement à la livraison"],"Continue":["Continuer"]}},"comment":{"reference":"packages\/woocommerce-admin\/dist\/chunks\/6.js"}}