{"translation-revision-date":"2021-06-10 21:06:19+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"See more options":["Voir plus d’options"],"We recommend adding one of the following payment extensions to your store. The extension will be installed and activated for you when you click \"Get started\".":["Nous vous recommandons d’ajouter l’une des extensions de paiement suivantes à votre boutique. L’extension sera installée et activée pour vous lorsque vous cliquerez sur « Commencer »."],"Recommended ways to get paid":["Méthodes recommandées pour être payé"],"I agree":["Je donne mon accord"],"By agreeing to share non-sensitive {{link}}usage data{{\/link}}, you’ll help us improve features and optimize the WooCommerce Payments experience. You can opt out at any time.":["En acceptant de partager des {{link}}données non sensibles{{\/link}}, vous nous aiderez à améliorer les fonctionnalités et à optimiser l’expérience de WooCommerce Payments. Vous pouvez vous désabonner à tout moment."],"Help us build a better WooCommerce Payments experience":["Aidez-nous à améliorer l’expérience de WooCommerce Payments."],"Hide this":["Masquer ceci"],"There was an error connecting to WooCommerce Payments. Please try again or connect later in store settings.":["Une erreur est survenue lors de la connexion à WooCommerce Payments. Réessayez ou connectez-vous plus tard dans les réglages de la boutique."],"WooCommerce Payments connected successfully.":["WooCommerce Payments a bien été connecté."],"Yes, count me in!":["Oui, vous pouvez compter sur moi !"],"Build a better WooCommerce":["Créer un meilleur WooCommerce"],"Get improved features and faster fixes by sharing non-sensitive data via {{link}}usage tracking{{\/link}} that shows us how WooCommerce is used. No personal data is tracked or stored.":["Profitez de fonctionnalités optimisées et de résolutions plus rapides en partageant les données non sensibles via le {{link}}suivi de votre utilisation{{\/link}} de WooCommerce. Aucune donnée personnelle n’est suivie ou enregistrée."],"There was a problem updating your preferences":["Un problème est survenu lors de la mise à jour de vos préférences"],"Task List Options":["Options de la liste de tâches"],"Recommended":["Recommandé"],"No thanks":["Non merci"]}},"comment":{"reference":"packages\/woocommerce-admin\/dist\/chunks\/payment-recommendations.js"}}