{"translation-revision-date":"2021-06-10 21:06:19+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Create and send purchase follow-up emails, newsletters, and promotional campaigns straight from your dashboard.":["Créer et envoyer des e-mails de suivi d’achat, newsletters, campagnes promotionnelles directement depuis votre tableau de bord."],"All-in-one email marketing by MailPoet":["Solution tout-en-un d’e-mail marketing par Mailpoet"],"Drive sales with {{link}}Google Listings and Ads{{\/link}}":["Boostez vos ventes avec {{link}}Google Listings & Ads{{\/link}}"],"Drive traffic to your store with Google Listings and Ads":["Générez du trafic vers votre boutique grâce à Google Listings & Ads"],"I'd rather not say":["Je préfère ne pas dire"],"Emails made easy with {{link}}Creative Mail{{\/link}}":["Gérer vos e-mails n’a jamais été aussi simple avec {{link}}Creative Mail{{\/link}}"],"Level up your email marketing with {{link}}Mailpoet{{\/link}}":["Faites passer votre marketing par e-mail à la vitesse supérieur avec {{link}}Mailpoet{{\/link}}"],"Get automated sales tax with {{link}}WooCommerce Tax{{\/link}}":["Automatisez les taxes sur les ventes avec {{link}}WooCommerce Tax{{\/link}}"],"Free features":["Fonctionnalités gratuites"],"Business details":["Détails relatifs à l’entreprise"],"No commitment required - you can remove them at any time.":["Sans engagement : vous pouvez les retirer à tout moment."],"We recommend enhancing your store with these free extensions":["Nous vous recommandons ces extensions gratuites pour améliorer votre boutique."],"Included business features":["Fonctionnalités Business incluses"],"The following plugin will be installed for free: %1$s. %2$s":["L’extension suivante sera installée gratuitement : %1$s. %2$s","Les extensions suivantes seront installées gratuitement : %1$s. %2$s"],"Add recommended business features to my site":["Ajouter les fonctionnalités Business recommandées à mon site"],"Contact customers with {{link}}Mailchimp{{\/link}}":["Contactez les clients avec {{link}}Mailchimp{{\/link}}"],"Market on {{link}}Facebook{{\/link}}":["Faites votre promotion sur {{link}}Facebook{{\/link}}"],"Enhance speed and security with {{link}}Jetpack{{\/link}}":["Gagnez en vitesse et en sécurité avec {{link}}Jetpack{{\/link}}"],"Print shipping labels with {{link}}WooCommerce Shipping{{\/link}}":["Imprimez des étiquettes de livraison avec {{link}}WooCommerce Shipping{{\/link}}"],"Accept credit cards with {{link}}WooCommerce Payments{{\/link}}":["Prenez en charge les cartes de crédit grâce à {{link}}WooCommerce Payments{{\/link}}"],"Get the basics":["Les bases"],"I agree":["Je donne mon accord"],"By agreeing to share non-sensitive {{link}}usage data{{\/link}}, you’ll help us improve features and optimize the WooCommerce Payments experience. You can opt out at any time.":["En acceptant de partager des {{link}}données non sensibles{{\/link}}, vous nous aiderez à améliorer les fonctionnalités et à optimiser l’expérience de WooCommerce Payments. Vous pouvez vous désabonner à tout moment."],"Help us build a better WooCommerce Payments experience":["Aidez-nous à améliorer l’expérience de WooCommerce Payments."],"Create on-brand store campaigns, fast email promotions and customer retargeting with Creative Mail.":["Créez des campagnes pour votre marque dans votre boutique, des promotions rapides par e-mail et un reciblage des clients avec Creative Mail."],"Email marketing for WooCommerce with Creative Mail":["Marketing par e-mail pour WooCommerce avec Creative Mail"],"%s per year":["%s par an"],"Automated sales taxes":["Taxes de vente automatisées"],"Your store address will help us configure currency\n options and shipping rules automatically.\n This information will not be publicly visible and can\n easily be changed later.":["L’adresse de votre boutique nous permettra de configurer des options de devise\n et des règles d’expédition automatiquement.\n Ces informations ne seront pas visibles publiquement et peuvent\n être facilement modifiées ultérieurement."],"Manual setup is only recommended for\n experienced WooCommerce users or developers.":["La configuration manuelle n’est recommandée que pour\n les utilisateurs ou les développeurs expérimentés de WooCommerce."],"Billing is annual. All purchases are covered by our 30 day money back guarantee and include access to support and updates. Extensions will be added to a cart for you to purchase later.":["La facturation est annuelle. Tous les achats sont couverts par notre garantie de remboursement pendant 30 jours et incluent un accès à l’assistance et aux mises à jour. Des extensions seront ajoutées au panier pour que vous puissiez les acheter ultérieurement."],"Display monthly prices":["Afficher les prix mensuels"],"$%f per month":["%f $ par mois"],"This product type requires a paid extension.\nWe'll add this to a cart so that\nyou can purchase and install it later.":["Ce type de produit requiert une extension payante.\nNous l’ajouterons au panier pour que\nvous puissiez l’acheter et l’installer ultérieurement."],"Learn more about recommended free business features":["En savoir plus sur les fonctionnalités business gratuites recommandées"],"Get in front of shoppers and drive traffic so you can grow your business with Smart Shopping Campaigns and free listings.":["Attirez l’attention des acheteurs et générez du trafic pour développer votre entreprise grâce aux campagnes Shopping intelligentes et aux annonces gratuites."],"Learn more about store details":["En savoir plus sur les coordonnées de la boutique"],"Skip setup store details":["Passer la configuration des coordonnées de la boutique"],"There was a problem skipping the setup wizard":["Un problème est survenu lorsque l’assistant de configuration a été ignoré"],"Tell us about your store and we'll get you set up in no time":["Parlez-nous de votre boutique et nous vous aiderons à la configurer en un rien de temps"],"By installing Jetpack and WooCommerce Shipping plugins for free you agree to our {{link}}Terms of Service{{\/link}}.":["En installant les extensions Jetpack et WooCommerce Shipping gratuitement, vous acceptez nos {{link}}﻿Conditions d’utilisation{{\/link}}."],"User accounts are required to use these features.":["Des comptes d’utilisateur sont requis pour utiliser ces fonctionnalités."],"%1$s %2$s will be installed & activated for free, and you agree to our {{link}}Terms of Service{{\/link}}.":["%1$s %2$s sera installé et activé gratuitement et vous acceptez nos {{link}}Conditions d’utilisation{{\/link}}."],"%s was installed on your site":["%s a été installé sur votre site"],"%s was activated on your site":["%s a été activé sur votre site"],"What is the platform name?":["Comment s’appelle la plateforme ?"],"Squarespace":["Squarespace"],"Etsy":["Etsy"],"eBay":["eBay"],"Amazon":["Amazon"],"Enhance your store with %s":["Optimisez votre boutique avec des %s"],"Save time at the post office by printing shipping labels for your orders at home.":["Gagnez du temps au bureau de poste en imprimant les étiquettes d’expédition de vos commandes chez vous."],"Automatically block brute force attacks and speed up your store using our powerful, global server network to cache images.":["Bloquez automatiquement les attaques par force brute et améliorez les performances de votre boutique en utilisant notre puissant réseau mondial de serveurs pour mettre vos images en mémoire cache."],"Improved speed & security":["Vitesse et sécurité optimisées"],"Store management on the go":["La gestion de votre boutique assurée où que vous soyez"],"WooCommerce + Jetpack":["WooCommerce + Jetpack"],"plugin":["extension","extensions"],"Ensure that the correct rate of tax is charged on all of your orders automatically, and print shipping labels at home.":["Assurez-vous que le taux de taxe approprié est automatiquement appliqué à toutes vos commandes et imprimez vos étiquettes d’expédition chez vous."],"%1$s %2$s will be installed & activated for free.":["%1$s %2$s va être installé et activé gratuitement."],"There was an error connecting to WooCommerce Payments. Please try again or connect later in store settings.":["Une erreur est survenue lors de la connexion à WooCommerce Payments. Réessayez ou connectez-vous plus tard dans les réglages de la boutique."],"WooCommerce Payments connected successfully.":["WooCommerce Payments a bien été connecté."],"Industry":["Industrie"],"Store Details":["Détails relatifs à la boutique"],"Choose how your store appears to customers. And don't worry, you can always switch themes and edit them later.":["Choisissez comment vos clients voient votre boutique. Et ne vous inquiétez pas, vous pourrez toujours changer de thèmes et les modifier ultérieurement."],"Choose a theme":["Choisir un thème"],"Currently active theme":["Thème actuellement actif"],"Live demo":["Démo en direct"],"Continue with my active theme":["Poursuivre avec mon thème actif"],"This theme does not support WooCommerce.":["Ce thème ne prend pas en charge WooCommerce."],"Drop your theme zip file here":["Déposer le fichier zip de votre thème ici"],"Drop a theme zip file here to upload":["Déposer le fichier zip de votre thème ici pour le mettre en ligne"],"Upload a theme":["Mettre en ligne un thème"],"Your theme is being uploaded":["Votre thème est en cours de chargement"],"Uploading theme":["Chargement du thème"],"Your store in your pocket. Manage orders, receive sales notifications, and more. Only with a Jetpack connection.":["Votre boutique à disposition. Gérez les commandes, recevez des notifications de vente et plus encore. Uniquement avec une connexion Jetpack."],"Yes, count me in!":["Oui, vous pouvez compter sur moi !"],"What type of products will be listed?":["Quel type de produits sera listé ?"],"Please select at least one product type":["Veuillez sélectionner au moins un type de produit"],"Which platform is the store using?":["Quelle plateforme la boutique utilise-t-elle ?"],"What's your current annual revenue?":["Quel est votre revenu annuel actuel ?"],"We'd love to know if you are just getting started or you already have a business in place.":["Nous aimerions savoir si vous venez juste de commencer ou si votre activité est déjà bien installée."],"Free themes":["Thèmes gratuits"],"Paid themes":["Thèmes payants"],"All themes":["Tous les thèmes"],"Choose":["Choisir"],"{{strong}}%s{{\/strong}} developed by WooCommerce":["{{strong}}%s{{\/strong}} développé par WooCommerce"],"I'm setting up a store for a client":["Je configure une boutique pour un client"],"Build a better WooCommerce":["Créer un meilleur WooCommerce"],"$%f per year":["$%f par an"],"Currently selling elsewhere?":["Vendez-vous ailleurs actuellement ?"],"Please select at least one industry":["Veuillez sélectionner au moins un secteur d’activité"],"In which industry does the store operate?":["À quel secteur d’activité la boutique est-elle associée ?"],"Choose any that apply":["Choisissez les propositions qui s’appliquent"],"Get improved features and faster fixes by sharing non-sensitive data via {{link}}usage tracking{{\/link}} that shows us how WooCommerce is used. No personal data is tracked or stored.":["Profitez de fonctionnalités optimisées et de résolutions plus rapides en partageant les données non sensibles via le {{link}}suivi de votre utilisation{{\/link}} de WooCommerce. Aucune donnée personnelle n’est suivie ou enregistrée."],"Business Details":["Détails relatifs à l’entreprise"],"There was a problem selecting your store theme":["Un problème est survenu lors de la sélection du thème de votre boutique"],"There was a problem saving your store details":["Un problème est survenu lors de l’enregistrement des détails relatifs à votre boutique"],"There was a problem updating your preferences":["Un problème est survenu lors de la mise à jour de vos préférences"],"There was a problem updating your product types":["Un problème est survenu lors de la mise à jour de vos types de produits"],"There was a problem updating your industries":["Un problème est survenu lors de la mise à jour de vos secteurs d’activité"],"There was a problem finishing the setup wizard":["Un problème est survenu à la fin de l’assistant de configuration"],"How many products do you plan to display?":["Combien de produits pensez-vous afficher ?"],"Tell us about your business":["Présentez-nous votre entreprise"],"Wix":["Wix"],"Magento":["Magento"],"BigCommerce":["BigCommerce"],"Shopify":["Shopify"],"Yes, I own a different store powered by WooCommerce":["Oui, je possède une autre boutique propulsée par WooCommerce"],"Yes, on another platform":["Oui, sur une autre plateforme"],"More than %s":["Plus de %s"],"%s (I'm just getting started)":["%s (Je viens juste de commencer)"],"Send targeted campaigns, recover abandoned carts and much more with Mailchimp.":["Envoyez des campagnes ciblées, récupérez les paniers abandonnés et plus encore avec Mailchimp."],"Contact customers with Mailchimp":["Contacter les clients avec Mailchimp"],"Grow your business by targeting the right people and driving sales with Facebook.":["Développez votre activité en ciblant la clientèle et en augmentant les ventes avec Facebook."],"store product count or revenue\u0004%s+":["%s+"],"store product count or revenue range\u0004%1$s - %2$s":["%1$s – %2$s"],"This field is required":["Champ obligatoire"],"Yes, in person at physical stores and\/or events":["Oui, en personne dans des magasins physiques et\/ou lors d’événements"],"Yes, on another platform and in person at physical stores and\/or events":["Oui, sur une autre plateforme et en personne dans des magasins physiques et\/ou lors d’événements"],"Installing the following plugin: %s":["Installation de l’extension suivante : %s","Installation des extensions suivantes : %s"],"I don't have any products yet.":["Je n’ai pas encore de produits."],"There was a problem updating your business details":["Un problème est survenu lors de la mise à jour des détails relatifs à votre activité"],"The following plugin will be installed for free: %s.":["L’extension suivante sera installée gratuitement : %s.","Les extensions suivantes seront installées gratuitement : %s."],"Post code":["Code postal"],"Please add a post code":["Veuillez ajouter un code postal"],"Please add a city":["Veuillez ajouter une ville"],"Please add an address":["Veuillez ajouter une adresse"],"Continue without installing":["Poursuivre sans installer"],"Please select a country \/ region":["Veuillez choisir un pays\/région"],"Address line 2 (optional)":["Ligne d’adresse 2 (facultative)"],"Market on Facebook":["Market on Facebook"],"Country \/ Region":["Pays\/région"],"Up to %s":["Jusqu’à %s"],"Retry":["Réessayer"],"Print shipping labels at home":["Imprimer des étiquettes de livraison à la maison"],"Yes please!":["Oui, s’il vous plait !"],"Address line 1":["Adresse ligne 1"],"Installed":["Installée"],"and":["et"],"Product Types":["Types de produit"],"Theme":["Thème"],"Free":["Gratuit"],"Learn more":["En savoir plus"],"No thanks":["Non merci"],"Welcome to WooCommerce":["Bienvenue sur WooCommerce"],"Other":["Autre"],"No":["Non"],"City":["Ville"],"Continue":["Continuer"],"Skip this step":["Passer cette étape"]}},"comment":{"reference":"packages\/woocommerce-admin\/dist\/chunks\/profile-wizard.js"}}