{"translation-revision-date":"2021-06-01 09:13:20+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Join Facebook Community":["Rejoignez la communauté Facebook"],"Submit a Support Ticket":["Envoyer un ticket de support"],"Got a question or need help with the theme? You can always submit a support ticket or ask for help in our friendly Facebook community.":["Vous avez une question ou avez besoin d’aide sur le thème ? Vous pouvez toujours soumettre un ticket d’assistance ou demander de l’aide dans notre communauté d’entraide Facebook."],"Need help or advice?":["Besoin d’aide ou de conseils ?"],"Download now":["Télécharger maintenant"],"Downloads":["Téléchargements"],"Installing & activating...":["Installation et activation..."],"Useful Plugins":["Extensions utiles"],"Released on %s":["Sorti le %s"],"New":["Nouveau"],"Fix":["Correctif"],"Update":["Mise à jour"],"Version: %s":["Version : %s"],"By downloading and installing this plugin you will have access to demo templates, extensions and a lot more stunning features.":["En téléchargeant et en installant cette extension, vous aurez accès à des modèles de démonstration, des extensions et bien d’autres fonctionnalités étonnantes."],"By using a child theme you can modify any file without the fear of breaking something in the parent theme.":["En utilisant un thème enfant, vous pouvez modifier n’importe quel fichier sans craindre de casser quelque chose dans le thème parent."],"Customizer Shortcuts":["Raccourcis de personnalisation"],"Blocksy Child Theme":["Thème enfant Blocksy"],"Home":["Accueil"],"Download":["Télécharger"],"Deactivate":["Désactiver"],"Install":["Installer"],"COMING SOON":["À VENIR"],"Loading changelog...":["Chargement des notes de mise a jour…"],"No changelog present at the moment.":["Aucune note de mise à jour pour le moment."],"Color Options":["Options de Couleur"],"Go to option":["Aller à l’option"],"Header Options":["Options de l'en-tête"],"Blog Options":["Options de blog"],"Set the page container width, spacing, sidebar and more.":["Définir la largeur, l’espacement, la colonne latérale et plus encore du conteneur de page."],"Set the sidebar width, design type, spacing, colors.":["Définissez la largeur de la colonne latérale, le design, l’espacement et les couleurs."],"Set the footer type, number of columns, spacing and colors.":["Définissez le type de pied de page, le nombre de colonnes, l’espacement et les couleurs."],"Footer Options":["Options du pied de page"],"Sidebar Options":["Options de colonne latérale"],"Page Options":["Options de page"],"Set the blog entries type, number of cards, spacing, colors and more.":["Définir le type d’entrées de blog, le nombre de cartes, l’espacement, les couleurs et plus encore."],"Activate":["Activer"],"Set the theme header type, set the colors, spacing, alignment and more.":["Définissez le type d'en-tête du thème, les couleurs, l'espacement, l'alignement et plus encore."],"Set the theme global colors, select the font, button and background colors.":["Définissez les couleurs globales du thème, choisissez la police, le bouton et la couleur de fond."],"Activate Blocksy Companion":["Activer Blocksy Companion"],"Install Blocksy Companion":["Installer Blocksy Companion"],"Changelog":["Historique des versions"],"Blocksy Companion active!":["Blocksy Companion activé !"],"Loading Plugins Status...":["Chargement de l'état des extensions…"],"Blocksy Companion":["Blocksy Companion"]}},"comment":{"reference":"admin\/dashboard\/static\/bundle\/main.js"}}